Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_koulutusta_osana_muumilaakso-sarjan_saamen_kielten_dubbaustuotantoa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät järjestää koulutusta osana Muumilaakso-sarjan saamen kielten dubbaustuotantoa
sme: Sámediggi lágida skuvlejumi oassin Mumenleahki-ráiddu sámegielat dubbenbuvttadeami

source: Yle, Gutsy Animations ja Saamelaiskäräjät tekevät yhteistyötä ammattimaisen dubbauskulttuurin rakentamiseksi kaikille kolmelle saamen kielelle.
sme: Yle, Gutsy Animations ja Sámediggi barget ovttas ámmátlaš dubbenkultuvrra huksema ovdii buot golmma sámegillii.

source: “Jokainen toimija tuo yhteiseen pöytään omaa parasta osaamistaan”, sanoo Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio.
sme: ”Juohke oassebealli buktá oktasaš beavdái buoremus čehppodagas”, dadjá Sámedikki gielladorvočálli Anne Kirste Aikio.

source: Saamelaiskäräjien saamen kielen toimisto ja elokuvakeskus Skábma järjestävät dubbaukseen liittyvää koulutusta tammikuussa.
sme: Sámedikki sámegiela doaimmahat ja filbmaguovddáš Skábma lágidit dubbemii laktáseaddji skuvlejumi ođđajagimánus.

source: Koulutuksen tarkoituksena on varmistaa, että ensi keväästä alkaen kuullaan Muumeja kaikilla kolmella Suomessa puhuttavalla saamen kielellä.
sme: Skuvlejumi dárkkuhussan lea sihkkarastit, ahte boahtte giđa rájes gullat Mumeniid buot golmmain Suomas hállon sámegielain.

source: Toimijat ovat sopineet, että pohjoissaamenkielisen Muumilaakso-sarjan tuotannon rinnalla tullaan näkemään myös osittaiset tuotantokaudet inarin- ja koltansaameksi.
sme: Oassebealit lea soahpan, ahte davvisámegielat Mumenleahki-ráiddu buvttadeami olis boahtit oaidnit maiddái oassálas buvttadanáigodagaid anáraš- ja nuortalašgillii.

source: Muumilaakso-sarjan valmistuminen kaikilla saamen kielillä edellyttää aktiivista näyttelijöiden etsimistä ja kouluttamista.
sme: Mumenleahki-ráiddu gárvvásmuvvan buot sámegielaiguin gáibida neavttáriid ohcama ja skuvlema aktiivvalaččat.

source: Kahden tuotantokauden kokonaisuus kolmella kielellä edellyttää lisärahoitusta.
sme: Guovtti buvttadanáigodaga ollisvuohta golmma sámegielain gáibida lasseruhtadeami.

source: Saamelaiskäräjien ratkaisu on näyttelijöille ja laulajille suunnatun ääninäyttelykoulutuksen lisäksi ulkopuolisen rahoituksen varmistaminen.
sme: Sámedikki čoavddus lea neavttáriidda ja lávluide oaivvilduvvon jietnaneaktinskuvlejumi lassin olggobeale ruhtadeami sihkkarastin.

source: “Meillä on paljon lahjakkaita ja innokkaita tekijöitä.
sme: ”Mis leat ollu čeahpes ja movttegis olbmot.

source: Olenkin vakuuttunut, että löydämme kaikille kielille hienot esiintyjät Muumien maailmaan”, kertoo Anne Kirste Aikio.
sme: Lean sihkkar, ahte mii gávdnat buot gielaide buorre loaiddasteddjiid Mumeniid máilbmái”, muitala Anne Kirste Aikio.

source: “Elokuvakeskus Skábma kutsuukin kaikkia ääninäyttelemisestä kiinnostuneita kokeilemaan, millaista ammattimainen dubbaaminen saamen kielillä on”, kehottaa Aikio.
sme: ”Filbmaguovddáš Skábma bovdege buohkaid jietnaneaktimis beroštuvvan olbmuid geahččalit, makkár lea ámmátlaš dubben sámegielaiguin”, ávžžuha Aikio.

source: Mikäli olet kiinnostunut koulutuksesta, lähetä lyhyt sähköposti, jossa kerrot kiinnostuksestasi ja yhteystietosi osoitteeseen anne-kirste.aikio(at)samediggi.fi 8.1.2019 mennessä.
sme: Juos leat beroštuvvan skuvlejumis, sádde oanehis šleađgapoastta, mas muitalat iežat beroštumis ja oktavuođadieđuidat čujuhussii anne-kirste.aikio(at)samediggi.fi 8.1.2019 rádjái.

source: Koulutuksen tarkempi aikataulu ilmoitetaan tammikuussa.
sme: Skuvlejumi dárkilut áigetávval almmuhuvvo ođđajagimánus.

source: Lisätietoja:
sme: Lassedieđut:

source: Anne Kirste Aikio, kieliturvasihteeri, puh 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: Anne Kirste Aikio, gielladorvočálli, tel 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Tarja Porsanger, elokuvakeskus Skábma, puh +358 10 839 3182, tarja.porsanger(at)samediggi.fi
sme: Tarja Porsanger, filbmaguovddáš Skábma, tel +358 10 839 3182, tarja.porsanger(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságadoalli Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
